<!DOCTYPE doctype html>
<html lang="es">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async="" src="https://www.googletagmanager.com/gtag/js?id=UA-112322559-2">
    </script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }

        gtag('js', new Date());

        gtag('config', 'UA-112322559-2');
    </script><!-- Required meta tags -->
    <meta content="width=device-width, initial-scale=1, shrink-to-fit=no" name="viewport"><!-- Bootstrap CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet"/>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans+Condensed:300|Oswald" rel="stylesheet"/>
    <link href="css/style.css" rel="stylesheet" type="text/css"/>
    <link href="css/animate.css" rel="stylesheet" type="text/css"/><!-- Google Tag Manager -->
    <script defer src="https://use.fontawesome.com/releases/v5.0.8/js/all.js"></script>
    <script>
        (function (w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start':
                    new Date().getTime(), event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s), dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src =
                'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-P7RSNSG');
    </script><!-- End Google Tag Manager -->
    <title>Conoce cu&aacute;ntas razas de perros existen y sus tipos</title>
    <meta content="La FCI (Federación Cinológica Internacional) nos da un número aproximado de razas existentes. Descubre cuántas razas de perros hay en el mundo y su clasificación."
          name="description">
    <meta property="og:url" content="http://www.paraperros.today/raza-de-perros.html"/>
    <meta property="og:type" content="blog"/>
    <meta property="og:title" content="Conoce cuántas razas de perros existen y sus tipos"/>
    <meta property="og:description"
          content="La FCI (Federación Cinológica Internacional) nos da un número aproximado de razas existentes. Descubre cuántas razas de perros hay en el mundo y su clasificación."/>
    <meta property="og:image" content="http://www.paraperros.today/img/banner-raza-de-perros.jpg"/>
</head>
<body><!-- Google Tag Manager (noscript) -->
<noscript>
    <iframe height="0" src="https://www.googletagmanager.com/ns.html?id=GTM-P7RSNSG"
            style="display:none;visibility:hidden" width="0">
    </iframe>
</noscript>
<script>(function (d, s, id) {
    var js, fjs = d.getElementsByTagName(s)[0];
    if (d.getElementById(id)) return;
    js = d.createElement(s);
    js.id = id;
    js.src = 'https://connect.facebook.net/es_ES/sdk.js#xfbml=1&version=v2.11';
    fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script><!-- End Google Tag Manager (noscript) -->
<section id="nav">
    <nav class="navbar navbar-expand-lg navbar-light bg-light px-5"><a class="navbar-brand" href="/">PARAPERROS </a>
        <button aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation"
                class="navbar-toggler" data-target="#navbarSupportedContent" data-toggle="collapse"
                type="button"></button>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav ml-auto">
                <li class="nav-item"><a class="nav-link font-weight-bold" href="/">INICIO </a></li>
                <li class="nav-item"><a class="nav-link font-weight-bold" href="blog.html">BLOG </a></li>
            </ul>
        </div>
    </nav>
</section>

<section class="container-fluid" id="banner-raza-de-perros"></section>

<section class="container-fluid articulo" id="text-disfraces">
    <div class="container">
        <div class="row px-4 px-md-0">
            <div class="col-12 col-md-9">
                <div class="row py-5">
                    <div class="col-12 text-center">
                        <h1>Conoce cu&aacute;ntas razas de perros existen y sus tipos</h1>

                        <hr/>
                    </div>

                    <div class="col-12 pt-2">
                        <p>Los perros son animales dom&eacute;sticos que se han caracterizado por ser los mejores amigos del
                            hombre debido a su bondad y lealtad hacia nosotros, pero &iquest;c&oacute;mo ocurri&oacute;? Se cree
                            que el perro comenz&oacute; a acercarse a lugares donde el hombre habitaba para poder comer los
                            restos de comida que dejaban, y esto abri&oacute; las puertas para su domesticaci&oacute;n.<br/>
                            <br/>
                            Mediante este proceso de adiestramiento, los seres humanos fueron ense&ntilde;&aacute;ndoles nuevas
                            actitudes y habilidades para favorecer distintas necesidades, de modo que en cada modificaci&oacute;n
                            que realizaban, iba cambiando progresivamente el comportamiento y, junto a ello, la apariencia f&iacute;sica
                            de estas mascotas; creando una variedad inmensa de <b> razas de perros </b> .<br/>
                            &nbsp;</p>
                    </div>

                    <div class="col-12 pt-4">
                        <h2 class="pb-3">&iquest;Cu&aacute;ntas razas de perros existen actualmente?</h2>

                        <p>Hoy en d&iacute;a existen 345 razas reconocidas por la <b> Federaci&oacute;n Cinol&oacute;gica
                            Internacional </b> ; organismo que se encarga de estudiar y fomentar la canofilia, as&iacute; como
                            tambi&eacute;n las normas para criar a las mascotas. Sin embargo, cient&iacute;ficos afirman que
                            existen m&aacute;s de 150 especies que a&uacute;n no est&aacute;n reconocidas por la organizaci&oacute;n
                            de canes m&aacute;s grande del mundo.<br/>
                            <br/>
                            Esta Federaci&oacute;n clasifica las razas en diez grupos diferentes tomando en cuenta algunas
                            habilidades, aspectos f&iacute;sicos y comportamientos.<br/>
                            &nbsp;</p>

                        <div class="text-center">
                            <h2 class="py-3">Tipos de Razas de Perros (seg&uacute;n la FCI)</h2>

                            <hr/>
                            <h3 class="pt-4">Grupo 1: Perros de Pastor y perros Boyeros (excepto perros boyeros suizos)</h3>
                            <p class="pt-2 pb-4">En este conjunto se agrupan los <b> perros de raza grande </b> que tienen la
                                habilidad de pastorear y ser un <b> perro guardi&aacute;n </b> . Estos se caracterizan por ser
                                obedientes, fuertes e inteligentes. Su tama&ntilde;o, en general, puede variar entre los 41 y 68
                                cm, y en promedio suelen vivir entre 11 y 14 a&ntilde;os. Entre tantos podemos destacar al
                                Pastor Alem&aacute;n, <i> Border Collie </i> , Boyero Australiano y al Boyero De Flandes.</p>
                            <img alt="perro pastor alemán" class="img-fluid" src="img/pastor-aleman.jpg"/>


                            <h3>Grupo 2: Perros tipo <i> Pinscher </i> y <i> Schnauzer </i> - <i> Molosoides </i> - Perros tipo
                                monta&ntilde;a y boyeros suizos</h3>
                            <p class="pt-2 pb-4">Aunque en este grupo hay razas de todos los tama&ntilde;os, predominan los
                                perros de raza grande. Estos perros se caracterizan porque poseen un instinto protector y
                                familiar, una fuerza incre&iacute;ble y un ladrido intenso. El tama&ntilde;o de este grupo var&iacute;a
                                entre 20 y 30 cm los m&aacute;s chiquitos y entre 60 y 86 cm los m&aacute;s grandes.<br/>
                                <br/>
                                Suelen vivir un promedio de entre 10 y 13 a&ntilde;os. Entre ellos est&aacute;n el Doberman,
                                Pinscher Miniatura, Schnauzer Gigante y el Gran Dan&eacute;s.</p>
                            <img alt="perro de raza doberman" class="img-fluid" src="img/Doberman.jpg"/>


                            <h3>Grupo 3: <i>Terriers</i></h3>
                            <p class="pt-2 pb-4">Los <i>Terriers</i> son animales que tienen fama de cazar bajo la tierra y
                                encontrar a su presa en su escondite. Se caracterizan por ser buenos excavadores, en&eacute;rgicos
                                y por tener patas cortas. Su altura se encuentra entre los 19 y 22 cm los m&aacute;s chiquitos y
                                los 40 y 55 cm los medianos. Su esperanza de vida se calcula entre los 12 y 15 a&ntilde;os.<br/>
                                <br/>
                                Este grupo est&aacute; sub-clasificado en cuatro secciones:<br/>
                                <br/>
                                1. <b>Razas de perros grandes y medianos</b> como el <i>Fox Terrier</i> Pelo Duro<br/>
                                <br/>
                                2. <b>Razas de perros peque&ntilde;os</b> como el <i>Skye Terrier</i>.<br/>
                                <br/>
                                3. <b>Razas de perros tipo Bull</b> como el <i>Bull Terrier</i><br/>
                                <br/>
                                4. <b>Terriers de compa&ntilde;&iacute;a</b> como el <i>Yorkshire Terrier</i></p>
                            <img alt="perro de raza terrier" class="img-fluid" src="img/Terrier.jpg"/>

                            <h3>Grupo 4: <i>Teckels</i></h3>
                            <p class="pt-2 pb-4">Los <i>Teckels</i> o Perros Salchichas son <b>perros cazadores</b> de
                                madriguera por excelencia; por sus cortas patas y su cuerpo alargado. Se caracterizan por ser
                                inteligentes, en&eacute;rgicos y muy dulces. Su tama&ntilde;o suele ser de 12 a 30 cm y vive m&aacute;s
                                o menos unos 12 o 16 a&ntilde;os.<br/>
                                <br/>
                                sudo systemctl status apache2 Los <i>Teckel</i> se clasifican en est&aacute;ndar, miniatura y
                                para la caza de conejos.</p>


                            <h3>Grupo 5: Perros tipo <i>Spitz</i> y tipo primitivo</h3>

                            <p class="pt-2 pb-4">En este conjunto se agrupan diversas razas, entre ellas est&aacute;n los <b>perros
                                n&oacute;rdicos de trineo</b> como el <i>Husky</i> Siberiano. <b>Perros n&oacute;rdicos de cacer&iacute;a</b>
                                como el <i>Spitz</i> Finland&eacute;s. <i>Spitz</i> europeos como el <i>Volpino</i> Italiano, y
                                de tipo primitivo como el <i>Canaan Dog</i>.<br/>
                                <br/>
                                La esperanza de vida de este grupo se calcula entre los 12 y 15 a&ntilde;os y su altura es de 20
                                a 30 cm los m&aacute;s chiquitos, de 38 a 47 cm los medianos y de 50 a 65 cm los m&aacute;s
                                grandes.</p>
                            <img alt="perro de raza spitz" class="img-fluid" src="img/Spitz.jpg"/>

                            <h3>Grupo 6: Perros Tipo sabueso, perros de rastro y razas semejantes</h3>

                            <p class="pt-2 pb-4">Aqu&iacute; predominan las <b>razas cazadoras</b>. Se dividen en dos grupos:
                                los de caza mayor; que se encargan de cazar animales grandes como cebras y los de caza menor;
                                que sus presas, mayormente, son liebres.<br/>
                                <br/>
                                Estos se pueden dividir en tres secciones:<br/>
                                <br/>
                                1. Perros tipo sabueso: como el <i>Billy</i>, <i>Harrie</i>r y el <i>Drever</i>. Su tama&ntilde;o
                                oscila entre los 30 y 70 cm.<br/>
                                <br/>
                                2. Perros de rastro: como el <i>Dachsbracke</i> De Los Alpes. El tama&ntilde;o puede variar
                                entre los 30 y los 42 cm y su esperanza de vida es de 12 a 14 a&ntilde;os aproximadamente.<br/>
                                <br/>
                                3. Razas semejantes: como el D&aacute;lmata y Perro Crestado Rodesiano. Pueden llegar a vivir
                                entre los 10 y 14 a&ntilde;os y medir entre los 50 y 70 cm.</p>
                            <img alt="perro de raza dálmata" class="img-fluid" src="img/dalmata.jpg"/>

                            <h3>Grupo 7: Perros de muestra</h3>

                            <p class="pt-2 pb-4">Los perros de muestra est&aacute;n entrenados para guiar al due&ntilde;o hacia
                                la pieza que desea cazar. Se caracterizan por ser atentos y con muy buen olfato y, a diferencia
                                de los sabuesos, los perros de muestra andan firmes y con la cabeza en alto. La mayor&iacute;a
                                de estos perros pueden llegar a ser muy d&oacute;ciles.<br/>
                                <br/>
                                Entre ellos se encuentran los perros de muestra continentales como el <i>Pudelpointer</i>, <i>Spaniel</i>
                                Bret&oacute;n y el <i>Spinone</i>. Y los perros de muestra irlandeses y e ingleses como el <i>Pointer</i>
                                ingl&eacute;s y el <i>Setter</i> irland&eacute;s rojo.<br/>
                                <br/>
                                Pueden llegar a medir entre 46 y 70 cm y vivir hasta los 11 o 14 a&ntilde;os.</p>
                            <img alt="perro de raza spaniel" class="img-fluid" src="img/Spaniel.jpg"/>

                            <h3>Grupo 8: Perros cobradores de caza - Perros levantadores de caza - Perros de agua</h3>

                            <p class="pt-2 pb-4">Estos perros se caracterizan por ser cobradores y levantadores, es decir, un
                                <b>perro cobrador</b> es aquel que se encarga de llevar la presa a su due&ntilde;o sin ning&uacute;n
                                da&ntilde;o sea dentro o fuera del agua. Por otra parte, el <b>perro levantador</b> es el que
                                saca la presa de su escondite.<br/>
                                <br/>
                                Algunos de los que se encuentran en este grupo son los Labradores <i>Retriever</i>, American <i>Cocker
                                    Spaniel</i> y los Perros de Agua Espa&ntilde;oles.<br/>
                                <br/>
                                Estos pueden llegar a vivir entre los 10 y 14 a&ntilde;os y medir entre 34 y 62 cm.</p>
                            <img alt="" class="img-fluid" src="img/cocker-spaniel.jpg"/>

                            <h3>Grupo 9: Perros de compa&ntilde;&iacute;a</h3>

                            <p class="pt-2 pb-4">Aqu&iacute; de juntan los <b>perros de raza peque&ntilde;a</b>, estos poseen
                                una gran adaptabilidad a los espacios peque&ntilde;os y, por ende, es una de las razas m&aacute;s
                                demandadas. Suelen ser dulces, en&eacute;rgicos y afectuosos.<br/>
                                <br/>
                                Aqu&iacute; podemos encontrar al <i>Coton De Tulear</i>, Caniche, Peque&ntilde;o Brabanz&oacute;n,
                                Crestado chino, <i>Shih Tzu</i>, Chihuahua y al <i>Cavalier King Charles Spaniel</i>.<br/>
                                <br/>
                                Pueden medir entre los 6 y los 36 cm y vivir entre los 12 y 16 a&ntilde;os.</p>
                            <img alt="raza de perro caniche" class="img-fluid" src="img/Caniche.jpg"/>

                            <h3>Grupo 10: Lebreles</h3>

                            <p class="pt-2 pb-4">Los Lebreles son famosos por ser <b>perros de carreras</b>, cuentan con unas
                                largas patas y un cuerpo flexible que les da una gran velocidad. Tambi&eacute;n cuentan con una
                                visi&oacute;n extraordinaria, ya que antiguamente eran perros de caza visual.<br/>
                                <br/>
                                Aqu&iacute; podemos encontrar a los <i>Saluki</i>, Lebreles escoceses y los Lebreles
                                polacos<br/>
                                <br/>
                                Estos pueden llegar a medir entre los 50 y 80 cm y vivir hasta los 10 y los 13 a&ntilde;os.</p>
                            <img alt="" class="img-fluid" src="img/Saluki.jpg"/></div>

                        <p>A simple vista podemos decir que cada <b>raza de perro</b> es distinta por el aspecto f&iacute;sico y
                            por las distintas destrezas que posee, sin embargo, por muy diferentes que sean f&iacute;sicamente,
                            son m&aacute;s parecidos de los que creemos, ya que todos los canes pertenecen a la misma especie
                            llamada &ldquo;<i>Canis lupus</i>&rdquo;.<br/>
                            <br/>
                            Sin embargo, los perros no son los &uacute;nicos pertenecientes a esta familia; los lobos tambi&eacute;n
                            forman parte de ella. Cient&iacute;ficos aseguran que los perros dom&eacute;sticos descienden de los
                            lobos, y aunque sus apariencias f&iacute;sicas lo pongan en duda, su genealog&iacute;a lo
                            confirma.<br/>
                            <br/>
                            Finalmente, estas mascotas se fueron integrando gradualmente a las casas, ciudades y al mundo
                            entero. Hoy en d&iacute;a estos animales dom&eacute;sticos han llegado a ser parte fundamental de la
                            sociedad, y aunque la FCI separe a estos canes por sus destrezas y funcionalidades, la verdadera raz&oacute;n
                            de su existencia es ser y hacernos felices.</p>
                    </div>
                    <div class="col-12 pt-5">
                        <h3>&iexcl;Dejanos un comentario!</h3>

                        <div class="fb-comments" data-href="http://www.paraperros.today/raza-de-perros.html" data-numposts="10"
                             data-width="100%"></div>
                    </div>
                </div>
            </div>
            <div class="col-12 col-md-3 pt-1 pt-md-5">
                <div class="post">
                    <h4 class="text-anton pb-3">Suscríbete Aquí</h4>
                    <form id="mensajeform" method="post" target="hidden">
                        <div class="form-group">
                            <input type="text" class="form-control" id="fullName" name="fullName"
                                   placeholder="Nombre..." required>
                        </div>
                        <div class="form-group">
                            <input type="email" class="form-control" id="email" name="email"
                                   aria-describedby="emailHelp" placeholder="Correo..." required>
                        </div>
                        <div class="form-group">
                            <button type="submit" class="btn btn-primary px-3">Suscribir</button>
                        </div>
                    </form>
                </div>
            </div>
        </div>

    </div>
</section>

<section id="ver-mas" class="container">
    <div class="row text-center pb-5">
        <div class="col-12">
            <hr>
            <h2>Artículos recomendados</h2>
            <hr>
        </div>
    </div>

    <div class="row">
        <div class="col-sm-12 col-md-6">
            <a href="razas-mas-longevas.html">
                <div class="grow">
                    <img src="img/razas-mas-longevas.jpg" class="img-fluid ">
                </div>
            </a>
        </div>
        <div class="col-sm-12 col-md-6">
            <a href="razas-mas-longevas.html">
                <h3>Descubre cuál raza de perros tienen mayor esperanza de vida.</h3>
            </a>
            <p>
                Dentro de este artículo veras cuales son las 5 razas de perros con mayor esperanza de vida.
            </p>
        </div>
    </div>

    <div class="row pt-3">
        <div class="col-sm-12 col-md-6">
            <a href="perros-ayudantes.html">
                <div class="grow">
                    <img src="img/perro-de-asistencia.jpg" class="img-fluid">
                </div>
            </a>
        </div>
        <div class="col-sm-12 col-md-6">
            <a href="perros-ayudantes.html">
                <h3>Perros de Asistencia y de Terapia</h3>
            </a>
            <p>
                Los perros son capaces de adaptar habilidades para ayudar a las personas, es por eso que los
                perros de asistencia y de terapia son tan importantes para los seres humanos.
            </p>
        </div>
    </div>

    <div class="row  pt-3 pb-5">
        <div class="col-sm-12 col-md-6">
            <a href="adopcion-de-perros.html">
                div.grow
                <img src="img/adopcion-de-perros.jpg" class="img-fluid">
            </a>
        </div>
        <div class="col-sm-12 col-md-6">
            <a href="adopcion-de-perros.html">
                <h3>Los mejores beneficios de adoptar un perro</h3>
            </a>
            <p>
                Dentro de este artículo podrás encontrar las razones por las cuales debes adoptar un perro y
                cuáles son sus
                beneficios
            </p>
        </div>
    </div>
</section>

<section class="py-5 container-fluid" id="footer">
    <div class="row">
        <div class="col-12">
            <p class="text-anton pl-5">&copy; 2018 PARAPERROS. Hecho por <a href="www.smart4youdesign.com"
                                                                            target="_blank"> Smart4U </a></p>
        </div>
    </div>
</section>

<ul id="social_side_links">
    <li>
        <div class="grow">
            <a href="http://www.facebook.com/sharer.php?u=http://www.paraperros.today/raza-de-perros.html"
               style="background-color: #3c5a96;" target="_blank">
                <i class="fab fa-facebook-f fa-2x"></i>
            </a>
        </div>
    </li>
    <li>
        <div class="grow">
            <a href="https://twitter.com/share?url=http://www.paraperros.today/raza-de-perros.html"
               style="background-color: #1dadeb;" target="_blank">
                <i class="fab fa-twitter fa-2x"></i>
            </a>
        </div>
    </li>
    <li>
        <div class="grow">
            <a href="http://www.linkedin.com/shareArticle?mini=true&amp;url=http://www.paraperros.today/raza-de-perros.html"
               style="background-color: #1178b3;" target="_blank">
                <i class="fab fa-linkedin-in fa-2x"></i>
            </a>
        </div>
    </li>
    <li>
        <div class="grow">
            <a href="https://plus.google.com/share?url=http://www.paraperros.today/raza-de-perros.html"
               style="background-color: #F13C26;" target="_blank">
                <i class="fab fa-google-plus-g fa-2x"></i>
            </a>
        </div>

    </li>
</ul>
<!-- Optional JavaScript --><!-- jQuery first, then Popper.js, then Bootstrap JS -->
<script src="js/jquery.min.js">
</script>
<script src="js/popper.min.js">
</script>
<script src="js/bootstrap.min.js">
</script>
<script type="text/javascript" src="http://ajax.aspnetcdn.com/ajax/jquery.validate/1.7/jquery.validate.min.js"></script>
<script src="https://unpkg.com/sweetalert/dist/sweetalert.min.js"></script>
<script>
    $(function () {
        $("#envio").hide();

        $("#mensajeform").validate({
            rules: {
                nombre: {required: true},
                email: {required: true, email: true}
            },
            messages: {
                nombre: "Debe introducir su nombre.",
                email: "Debe introducir un email válido."


            },
            submitHandler: function (form) {
                var dataString = $('#nombre').val() + $('#email').val();

                $.ajax({
                    type: "POST",
                    url: "inc/procesa_suscripcion.php",
                    data: $(form).serialize(),
                    success: function (data) {
                        $('input').val('');
                        $('textarea').val('');
                        swal("¡Suscripción exitosa!", "Gracias por suscribirte a nuestro blog, semanalmente estaremos publicando nuevo contenido de interés.", "success");
                    }
                });
            }
        });

    });
</script>
</body>
</html>